rofi
feh
polybar
kitty
firefox
ranger
playerctl
maim
zathura
zathura-pdf-mupdf
adobe-source-code-pro-fonts
atom
pulseaudio
awesome-terminal-fonts
autorandr
signal-desktop
discord
flameshot
intellij-idea-community-edition
pycharm-community-edition
